/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Aplicația Scurtături nu a putut să deschidă schema URL “%@” deoarece aplicația nu este instalată pe acest dispozitiv";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Aplicația Scurtături nu a putut să deschidă schema URL “%@”. Este posibil ca aplicația să nu fie instalată pe acest dispozitiv.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Aplicația Scurtături nu a putut să deschidă aplicația %@ deoarece nu este instalată.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Aplicația Scurtături nu a putut să deschidă aplicația %@. Este posibil să nu fie instalată pe acest dispozitiv.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Niciun număr de telefon sau nume de utilizator Skype nu a fost transmis în această acțiune.";

/* Error description */
"No phone numbers were passed into this action." = "Niciun număr de telefon nu a fost transmis în această acțiune.";

/* Error title */
"Error" = "Eroare";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Aplicația Scurtături poate posta clipuri video pe Instagram doar dacă acestea se află într-un album foto.\n\nÎncercați să introduceți o acțiune “Salvați în albumul foto” înainte de “Postați pe Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Imposibil de postat clipul video";

